{
    "contact": {
        "city": "Paris/Montreuil",
        "joinUs": "Nous joindre:",
        "fanny": {
            "name": "Fanny Myon",
            "phone": "+33 (0)6 79 76 71 12"
        },
        "hugo": {
            "name": "Hugo Chevassus",
            "phone": "+33 (0)6 18 29 40 29"
        },
        "email": "contact@revue-fig.com",
        "followUs": "Nous suivre",
        "facebook": "facebook"
    },
    "random": {
        "figureDeStyle": "figure de style",
        "presentationSummary": "présentation du sommaire",
        "summary": "sommaire"
    },
    "pages": {
        "edition": {
            "edition_fig": "sjwdhfgqkjsgfkjqhsgfkjhqsg,\n consectetur\n adipiscing elit. Ut arcu felis,\n\nelementum eget maximus at, suscipit vel orci. Nulla urna metus, placerat sed mauris tincidunt, maximus porta urna. Praesent turpis enim, dignissim sit amet dictum sit amet, sagittis a ante. Nullam felis augue, interdum et ornare ultrices, elementum ut nisi. Aliquam ligula urna, volutpat eget risus in, posuere interdum ante. Nullam sed risus sed ex pellentesque vestibulum vel et sem. Aenean id efficitur mi. Suspendisse vel dictum dui. Donec eu odio id velit cursus commodo. Phasellus finibus ipsum imperdiet ultrices tristique. Suspendisse felis justo, condimentum a ullamcorper at, laoreet in dolor. Curabitur vehicula justo nec leo pulvinar, tincidunt volutpat orci consectetur. Proin interdum maximus metus, eget laoreet dolor luctus id. Fusce et quam eu metus aliquet pulvinar. Integer quis velit et diam condimentum consectetur. Quisque est massa, mattis sed tempus ut, tincidunt pharetra arcu. Mauris sed tincidunt ante, at sollicitudin nunc. Vestibulum sed nunc at dui elementum posuere. Integer nibh nisi, congue in eros a, molestie egestas libero. Nulla facilisi. Morbi at tristique sapien, vitae blandit erat. Pellentesque suscipit elit at tellus imperdiet, eu dapibus arcu sodales. Morbi pharetra aliquam risus, quis feugiat risus maximus vel",
            "pageTitle": "édition fig.",
            "pageSubtitle": "Revue indépendante de critique architecturale"
        },
        "analepse": {
            "pageTitle": "analepse",
            "issueNumber": "fig. 0",
            "number": "0",
            "definition": "Une analepse (du grec ancien analêpsis) est une figure de style qui consiste à effectuer un retour sur des évènements antérieurs au moment de la narration. Comme un retour en arrière, elle permet l’éclaircissement d’une situation ou un saut temporel dans la narration.",
            "presentation": "De la Faculdade de Arquitectura d’Alvaro Siza à Porto ou du projet de Vincent Mangeat du futur pont habité de Zaehringen à Fribourg, en passant par la reconversion de la Briqueterie de Philippe Prost à Paris, ce premier numéro conjugue le passé pour s’approprier le futur.",
            "details": [
                "format: 190x255 mm",
                "nombre de pages: 48 pages",
                "prix de vente: 7euros",
                "papiers: Spendorlux 80g et Arcoprint milk 70g et 250g de Fedrigoni",
                "pages intérieures: impression numérique noir & blanc",
                "couverture: sérigraphie",
                "langue: français"
            ],      
            "summary": [
                "récit\nNUNES, Antoine-Frédéric\nL'architecture fictionSur le projet du pont de Zaehringen, Vincent Mangeat,\nFribourg",
                "récit\nBARNAY, Oscar Les traces\nSur le projet de la Faculdade de Arquitectura, Alvaro Siza,\nPorto",
                "récit\nGAUDRIOT, Hubert\nLa chapelle rejoint les châteaux et l'usine les palaisSur les projets de chapelle de Mario Botta et d’usine de Livio Vacchini,\nTessin, Suisse",
                "récit\nANTIN, Nina\nLe ballet urbain de la briqueterieSur le projet de la Briqueterie de Philippe Prost,\nParis",
                "photographie\nMOREAU, Suzanne\nPerazica Do Monténégro",
                "table ronde\nGRAIL, Hugo\nSchizophrénie\nTable ronde autour de 4 livres",
                "entretien\nCHEVASSUS, Hugo\nCombat\nEntretien avec Pierre CHABARD, rédacteur en chef de la revue Criticat"

            ]
        },
        "prosopopee": {
            "pageTitle": "prosopopee",
            "number": "1"
        },
        "hypotytose": {
            "pageTitle": "hypotytose",
            "number": "2"
        }
    }  

}
